[
  "obsidian-asciidoc-blocks",
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-codeblock-labels",
  "cycle-through-panes",
  "dataview",
  "dbfolder",
  "obsidian-diagrams-net",
  "obsidian-dictionary-plugin",
  "embed-code-file",
  "obsidian-excel-to-markdown-table",
  "obsidian-latex",
  "ghost-fade-focus",
  "obsidian-icon-folder",
  "obsidian-icon-shortcodes",
  "obsidian-jupyter",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-minimal-settings",
  "notion-like-tables",
  "obsidian-git",
  "open-vscode",
  "obsidian-outliner",
  "quick-latex",
  "obsidian-smarter-md-hotkeys",
  "obsidian-stille",
  "obsidian-style-settings",
  "obsidian-vim-multibyte-char-search",
  "obsidian-vimrc-support",
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-codemirror-options",
  "highlightr-plugin",
  "hover-external-link",
  "obsidian-pandoc",
  "obsidian-enhancing-export",
  "obsidian-tabs",
  "obsidian-completr",
  "copy-as-latex"
]